brew "stow"
brew "zsh"
brew "direnv"
brew "tmux"
brew "reattach-to-user-namespace"
brew "pt"
brew "fzf"
brew "vim"
brew "grep"
brew "trash"
brew "git"
brew "git-extras"
brew "coreutils"
brew "eza"
brew "mise"

cask "Slack"
cask "rectangle"
cask "whatsapp"
cask "google-chrome"
