brew "stow"
brew "zsh"
brew "direnv"
brew "tmux"
brew "reattach-to-user-namespace"
brew "pt"
brew "vim"
brew "grep"
brew "trash"
brew "git"
brew "coreutils"
brew "exa"

tap "homebrew/cask"
cask "1Password"
cask "Dropbox"
cask "Slack"
cask "spectacle"
