brew "stow"
brew "zsh"
brew "direnv"
brew "tmux"
brew "reattach-to-user-namespace"
brew "pt"
brew "fzf"
brew "vim"
brew "grep"
brew "trash"
brew "git"
brew "coreutils"
brew "eza"
brew "asdf"

tap "homebrew/cask"
cask "Slack"
cask "spectacle"
cask "whatsapp"
